{
  "contents": {
        "elements": {
            "items": [
                {
                    "title": "La convenzione",
                    "description": "<p>Le Amministrazioni Contraenti, identificate dalla Legge Regionale n. 30 del 2006 possono aderire alle Convenzioni per l’affidamento dei servizi di Vigilanza Armata, tese alla protezione degli immobili degli Enti Convenzionati<\/p>\n<p>L’ATI di cui Sicuritalia S.p.A. è capogruppo è aggiudicataria dei Lotti n. 1, 2, 3, 7 e 10 e ha stipulato la Convenzione con ARCA S.p.A. e si impegna quindi a prestare in favore delle Amministrazioni Contraenti le attività conseguenti ai singoli Ordini Di Fornitura (ODF).<\/p>\n<p>I servizi forniti dall’ATI verranno erogati in modo da contenere il più possibile i costi a carico delle Amministrazioni Contraenti e garantire:<\/p>\n<ul>\n<li>Il contenimento dei costi relativi alla protezione degli immobili<\/li>\n<li>La semplificazione delle attività di gestione attraverso un unico contratto per l’erogazione di più servizi<\/li>\n<li>Il raggiungimento di livelli di servizio attesi<\/li>\n<\/ul>\n"
                },
                {
                    "title": "Oggetto e durata",
                    "description": "<p>La convenzione ha per oggetto i servizi di Vigilanza.<\/p>\n<p>I servizi possono essere richiesti dalle Amministrazioni Contraenti ed eseguiti dal Fornitore solo ed esclusivamente con riferimento alle aree geografiche ricomprese nel lotto aggiudicato.<\/p>\n<p>I servizi possono essere erogati su tutti gli stabili\/aree nella disponibilità delle Amministrazioni Contraenti.<br \/>\nIl Fornitore unitamente ai servizi operativi sopra indicati dovrà svolgere delle attività gestionali volte alla corretta erogazione ed alla ottimizzazione dei servizi stessi.<\/p>\n"
                },
                {
                    "title": "Come aderire",
                    "description": "<p>L’attivazione della Convenzione da parte dell’Amministrazione è un percorso semplice che attraversa alcune tappe fondamentali:<\/p>\n<p><strong>Fase 1<\/strong>: la registrazione sul sito dedicato alla Convenzione di ARCA (NECA), per poter scaricare i documenti ufficiali della convenzione e poter inviare l’Ordine Preliminare di Fornitura (OPF);<\/p>\n<p><strong>Fase 2<\/strong>: l’emissione dell’Ordine Preliminare di Fornitura (OPF) per formalizzare il proprio interesse alla fruizione dei servizi previsti dalla Convenzione con la quantificazione di massima del proprio fabbisogno;<\/p>\n<p><strong>Fase 3<\/strong>: la conferma della validità dell’OPF e definizione della data prevista per il sopralluogo<\/p>\n<p><strong>Fase 4<\/strong>: l’esecuzione del sopralluogo tecnico<\/p>\n<p><strong>Fase 5<\/strong>: la valutazione del Piano Dettagliato Interventi (PDI) che verrà inviato all’Amministrazione Richiedente entro dieci giorni dalla data del sopralluogo<\/p>\n<p><strong>Fase 6<\/strong>: l’invio dell’Ordinativo Principale di Fornitura (ODF), modulo con il quale l’Amministrazione ordina per ogni immobile i servizi indicati nel PDI. La data di sottoscrizione dell’ODF coincide con la data di decorrenza del contratto<\/p>\n"
                },
                {
                    "title": "Vantaggi",
                    "description": "<ul>\n<li>L’ATI Sicuritalia è aggiudicataria sia della convenzione ARCA Vigilanza sia della convenzione ARCA Guardiania e questo consentirà, la predisposizione del PDI (Vigilanza) e del PDF (Guardiania) che, seppur separati, derivando da due diverse convenzioni, saranno progettati e definiti da un unico interlocutore, con l’obiettivo di una forte integrazione e sinergia tra i due servizi.<\/li>\n<li>Alleggerimento da attività “non core” per le Amministrazioni Contraenti<\/li>\n<li>Rapidità nell’acquisizione dei servizi necessari alle Amministrazioni – Possibilità di far fronte tempestivamente a variazioni normative, specialmente in materia di sicurezza<\/li>\n<li>Possibilità di operare a costi certi e programmabili per tutta la durata della Convenzione<\/li>\n<li>Centralizzazione presso un unico referente di tutte le attività oggetto della Convenzione<\/li>\n<li>Possibilità di realizzare economie di risorse, sia finanziarie sia umane<\/li>\n<li>Possibilità di utilizzare strumenti informatici evoluti per la gestione della Convenzione<\/li>\n<li>Reportistica dei servizi sempre disponibile e aggiornata<\/li>\n<\/ul>\n"
                }
            ]
        }
    }
}
